; TranslationAuthor: Иван Старчевић (Тим Перце)
; TranslationAuthorEmail: ivanstar61@gmail.com
; TranslationAuthorWeb: http://kupole.wordpress.com/
; Soft Version: 7.72
; Update: December 17, 2012

[Lang]
NativeLanguage=Српски
 
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=У реду
ButtonClose=Затвори
 
[Translation]
LangShortName=281a
ReadHabit=Слева у десно
LanguageName=SR
LangShortName=sr-sr
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Обавештење
Warning=Упозорење
Error=Грешка
Confirm=Потврди
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=Величина меморије:
FrmMoMain.lblaopt.Caption=Аутоматски оптимизуј ако је слободна меморија испод:
FrmMoMain.lbltry.Caption=Ослободи још меморије
FrmMoMain.btnsettings.Caption=Поставке
FrmMoMain.btnOpt.Caption=Оптимизуј сад
FrmMoMain.chkmin.Caption=Умањи у стартну палету
FrmMoMain.chkauto.Caption=Покрени при покретању Windows-а
FrmMoMain.chkautoOpt.Caption=Омогући аутоматску оптимизацију
FrmMoMain.ckchkclearborad.Caption=Очисти оставу уз оптимизацију
FrmMoMain.chkidle.Caption=Оптимизуј кад је ЦПУ у мировању.(Препоручено)
FrmMoMain.lbllang.Caption=Језик:
;
; About
;
FrmAbout.caption=О програму
FrmAbout.btnok.caption=У реду
FrmAbout.lblver.caption=Тренутна верзија
FrmAbout.lblemail.caption=Подршка:
FrmAbout.lblhome.caption=Почетна страница:
FrmAbout.lblthanks.caption=Хвала следећим људима на њиховом доприносу:
 
[MemoryOptimizer]
UsedMemory=Употребљена меморија:
AvailableMemory=Слободна меморија:
FreeMemory=Ослобођена меморија:
At=У
pmShow=Прикажи прозор програма
pmOpt=Оптимизуј сад
pmAbout=О програму
pmExit=Излаз
SureExit=Оптимизујем меморију... јесте ли сигурни да желите изаћи?
Mintotray=Оптимизујем меморију
 
 
 
